;TORSO
[fortnitexeno_Torso_KV_M X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_LPL_M X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_MPL_M X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_HPL_M X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_LPO_M X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_MPO_M X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_HPO_M X2BodyPartTemplate]
DisplayName="异形 身体"

;TORSO WOTC
[fortnitexeno_Torso_Reaper X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_Templar X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="异形 身体"

[fortnitexeno_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="异形 身体"

;ARMS
[fortnitexeno_Arms_KV_M X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_LPL_M X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_MPL_M X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_HPL_M X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_LPO_M X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_MPO_M X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_HPO_M X2BodyPartTemplate]
DisplayName="异形 手臂"

;ARMS WOTC
[fortnitexeno_Arms_Reaper X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_Templar X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="异形 手臂"

[fortnitexeno_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="异形 手臂"

;LEGS
[fortnitexeno_Legs_KV_M X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_LPL_M X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_MPL_M X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_HPL_M X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_LPO_M X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_MPO_M X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_HPO_M X2BodyPartTemplate]
DisplayName="异形 腿"

;LEGS WOTC
[fortnitexeno_Legs_Reaper X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_Templar X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="异形 腿"

[fortnitexeno_Helmets_M X2BodyPartTemplate]
DisplayName="异形 头盔"

;TORSO DECO
[fortnitexeno_TDeco_KV_M X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="异形 尾巴"

;TORSO DECO WOTC
[fortnitexeno_TDeco_Reaper X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_Templar X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="异形 尾巴"

[fortnitexeno_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="异形 尾巴"






